"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 246574, \"word_counts\": \"{\\\"<start>\\\": 246574, \\\"a\\\": 416723, \\\"blue\\\": 5933, \\\"tie\\\": 1818, \\\"white\\\": 16031, \\\"shirt\\\": 2140, \\\"and\\\": 56513, \\\"black\\\": 8054, \\\"suit\\\": 1323, \\\"coat\\\": 218, \\\"<end>\\\": 246574, \\\"living\\\": 3227, \\\"room\\\": 7598, \\\"filled\\\": 3666, \\\"with\\\": 63838, \\\"lots\\\": 1416, \\\"of\\\": 89171, \\\"furniture\\\": 776, \\\"flat\\\": 397, \\\"screen\\\": 876, \\\"tv\\\": 1277, \\\"flower\\\": 533, \\\"in\\\": 74443, \\\"vase\\\": 1887, \\\"next\\\": 18091, \\\"to\\\": 30078, \\\"laptop\\\": 3682, \\\"on\\\": 89882, \\\"table\\\": 13089, \\\"bus\\\": 5372, \\\"is\\\": 38303, \\\"driving\\\": 1721, \\\"the\\\": 77831, \\\"beach\\\": 4748, \\\"along\\\": 1690, \\\"side\\\": 5619, \\\"water\\\": 6721, \\\"red\\\": 7463, \\\"at\\\": 16844, \\\"stop\\\": 2648, \\\"cat\\\": 7134, \\\"sits\\\": 3433, \\\"corner\\\": 1251, \\\"her\\\": 3925, \\\"litter\\\": 20, \\\"parade\\\": 163, \\\"motor\\\": 505, \\\"cycles\\\": 44, \\\"being\\\": 1673, \\\"watched\\\": 40, \\\"by\\\": 6782, \\\"crowd\\\": 1236, \\\"street\\\": 12784, \\\"sign\\\": 5870, \\\"mahatma\\\": 1, \\\"gandhi\\\": 1, \\\"plaza\\\": 78, \\\"herbert\\\": 1, \\\"person\\\": 10147, \\\"holding\\\": 12392, \\\"surf\\\": 1064, \\\"board\\\": 3250, \\\"body\\\": 1185, \\\"large\\\": 10596, \\\"couch\\\": 2244, \\\"television\\\": 1170, \\\"small\\\": 8222, \\\"swan\\\": 37, \\\"swimming\\\": 301, \\\"near\\\": 8020, \\\"snow\\\": 5205, \\\"covered\\\": 3612, \\\"rocks\\\": 579, \\\"child\\\": 2305, \\\"sitting\\\": 24367, \\\"floor\\\": 1952, \\\"toys\\\": 177, \\\"father\\\": 95, \\\"daughter\\\": 55, \\\"riding\\\": 8574, \\\"ski\\\": 1307, \\\"lift\\\": 170, \\\"hot\\\": 1380, \\\"dog\\\": 7562, \\\"condiments\\\": 104, \\\"seen\\\": 593, \\\"here\\\": 150, \\\"tall\\\": 2285, \\\"pointed\\\": 34, \\\"building\\\": 5349, \\\"surrounded\\\": 757, \\\"other\\\": 5184, \\\"buildings\\\": 1345, \\\"man\\\": 31182, \\\"mid\\\": 288, \\\"swing\\\": 654, \\\"baseball\\\": 6654, \\\"bat\\\": 2410, \\\"two\\\": 19605, \\\"men\\\": 4527, \\\"cross\\\": 559, \\\"country\\\": 477, \\\"skiers\\\": 647, \\\"race\\\": 242, \\\"people\\\": 17347, \\\"motorcycle\\\": 3022, \\\"city\\\": 4187, \\\"green\\\": 5858, \\\"sleeping\\\": 814, \\\"bag\\\": 858, \\\"laying\\\": 4205, \\\"top\\\": 11562, \\\"bed\\\": 5056, \\\"couple\\\": 5316, \\\"kites\\\": 1259, \\\"flying\\\": 4504, \\\"cloudy\\\": 684, \\\"sky\\\": 2633, \\\"young\\\": 7516, \\\"front\\\": 8123, \\\"fruit\\\": 1307, \\\"display\\\": 1345, \\\"photo\\\": 2155, \\\"birds\\\": 1175, \\\"zebra\\\": 2247, \\\"eats\\\": 238, \\\"grass\\\": 5539, \\\"that\\\": 11745, \\\"ground\\\": 1896, \\\"bathroom\\\": 5941, \\\"toilet\\\": 4519, \\\"tub\\\": 803, \\\"tile\\\": 399, \\\"several\\\": 3529, \\\"boats\\\": 1207, \\\"parked\\\": 5315, \\\"rivers\\\": 7, \\\"edge\\\": 509, \\\"letting\\\": 44, \\\"passengers\\\": 386, \\\"off\\\": 1684, \\\"pair\\\": 1266, \\\"giraffes\\\": 1763, \\\"standing\\\": 19511, \\\"each\\\": 3207, \\\"wooded\\\": 206, \\\"area\\\": 3409, \\\"skiing\\\": 1402, \\\"flag\\\": 291, \\\"woman\\\": 14456, \\\"counter\\\": 2192, \\\"full\\\": 1646, \\\"baked\\\": 192, \\\"goods\\\": 71, \\\"porch\\\": 79, \\\"badmitton\\\": 2, \\\"racket\\\": 1746, \\\"earlier\\\": 4, \\\"times\\\": 39, \\\"military\\\": 239, \\\"eating\\\": 3561, \\\"few\\\": 722, \\\"shining\\\": 84, \\\"colorful\\\": 1192, \\\"motorcycles\\\": 1034, \\\"are\\\": 15951, \\\"while\\\": 6101, \\\"look\\\": 681, \\\"vehicle\\\": 406, \\\"some\\\": 9686, \\\"skis\\\": 2471, \\\"across\\\": 1685, \\\"field\\\": 9380, \\\"teenage\\\": 44, \\\"girl\\\": 3810, \\\"tennis\\\": 8356, \\\"outfit\\\": 193, \\\"about\\\": 891, \\\"backhand\\\": 23, \\\"ball\\\": 4553, \\\"whizzing\\\": 3, \\\"boy\\\": 4385, \\\"up\\\": 8789, \\\"game\\\": 4006, \\\"public\\\": 560, \\\"transit\\\": 218, \\\"buses\\\": 721, \\\"picture\\\": 3602, \\\"lot\\\": 1965, \\\"together\\\": 2523, \\\"plane\\\": 1908, \\\"over\\\": 4151, \\\"grey\\\": 683, \\\"sky's\\\": 2, \\\"above\\\": 1529, \\\"hat\\\": 1395, \\\"staring\\\": 274, \\\"viewer\\\": 14, \\\"mother\\\": 277, \\\"son\\\": 71, \\\"stand\\\": 1766, \\\"single\\\": 422, \\\"road\\\": 4316, \\\"three\\\": 4350, \\\"dressed\\\": 792, \\\"winter\\\": 164, \\\"gear\\\": 380, \\\"mountain\\\": 1326, \\\"slope\\\": 1738, \\\"wooden\\\": 4202, \\\"seat\\\": 690, \\\"silver\\\": 699, \\\"appliances\\\": 395, \\\"kitchen\\\": 5599, \\\"cabinets\\\": 683, \\\"it\\\": 10000, \\\"zebras\\\": 1650, \\\"around\\\": 3635, \\\"grazing\\\": 1488, \\\"pasture\\\": 352, \\\"poles\\\": 366, \\\"taking\\\": 1612, \\\"air\\\": 3195, \\\"background\\\": 2312, \\\"an\\\": 19769, \\\"old\\\": 2528, \\\"fire\\\": 2689, \\\"hydrant\\\": 2167, \\\"sidewalk\\\": 2001, \\\"town\\\": 420, \\\"their\\\": 3318, \\\"natural\\\": 89, \\\"habitat\\\": 122, \\\"grasses\\\": 40, \\\"trees\\\": 2886, \\\"train\\\": 7863, \\\"station\\\": 1629, \\\"seagull\\\": 80, \\\"post\\\": 383, \\\"ocean\\\": 2275, \\\"tree\\\": 3016, \\\"stands\\\": 2047, \\\"beside\\\": 1387, \\\"empty\\\": 1195, \\\"go\\\": 256, \\\"for\\\": 4254, \\\"ride\\\": 478, \\\"topped\\\": 1779, \\\"construction\\\": 224, \\\"contents\\\": 77, \\\"refrigerator\\\": 1446, \\\"tiled\\\": 444, \\\"floors\\\": 244, \\\"has\\\": 5911, \\\"clock\\\": 4432, \\\"american\\\": 158, \\\"electric\\\": 166, \\\"towing\\\": 51, \\\"long\\\": 1484, \\\"line\\\": 889, \\\"cars\\\": 1892, \\\"passenger\\\": 922, \\\"passes\\\": 129, \\\"daylight\\\": 20, \\\"bright\\\": 499, \\\"amx\\\": 1, \\\"jet\\\": 974, \\\"clear\\\": 509, \\\"stopped\\\": 491, \\\"track\\\": 1248, \\\"traffic\\\": 2318, \\\"light\\\": 2363, \\\"very\\\": 2798, \\\"group\\\": 9723, \\\"night\\\": 953, \\\"dirt\\\": 1745, \\\"brown\\\": 3963, \\\"bull\\\": 136, \\\"his\\\": 7508, \\\"pen\\\": 395, \\\"view\\\": 2122, \\\"modern\\\": 438, \\\"day\\\": 1620, \\\"style\\\": 288, \\\"bedroom\\\": 1044, \\\"desk\\\": 3137, \\\"lounging\\\": 75, \\\"bottle\\\": 834, \\\"flowers\\\": 1954, \\\"chinese\\\": 93, \\\"writing\\\": 156, \\\"inside\\\": 2508, \\\"different\\\": 2052, \\\"close\\\": 3028, \\\"one\\\": 3325, \\\"another\\\": 2007, \\\"playing\\\": 5987, \\\"nintendo\\\": 561, \\\"wii\\\": 1463, \\\"little\\\": 2813, \\\"trying\\\": 498, \\\"cut\\\": 826, \\\"cake\\\": 3495, \\\"help\\\": 49, \\\"teddy\\\": 2121, \\\"bear\\\": 3688, \\\"curled\\\": 131, \\\"there\\\": 5082, \\\"something\\\": 958, \\\"captured\\\": 26, \\\"this\\\": 2609, \\\"\\\\n\\\": 588, \\\"lady\\\": 1172, \\\"curving\\\": 8, \\\"legs\\\": 285, \\\"do\\\": 166, \\\"turn\\\": 216, \\\"skateboarder\\\": 911, \\\"goes\\\": 155, \\\"ramp\\\": 937, \\\"skate\\\": 1389, \\\"park\\\": 2829, \\\"posing\\\": 1142, \\\"leaning\\\": 613, \\\"against\\\": 1067, \\\"wall\\\": 3029, \\\"cellphone\\\": 443, \\\"surfing\\\": 780, \\\"wave\\\": 2089, \\\"rusty\\\": 101, \\\"busy\\\": 855, \\\"warmly\\\": 9, \\\"clothed\\\": 19, \\\"skating\\\": 182, \\\"mountains\\\": 471, \\\"jumbo\\\": 85, \\\"airport\\\": 1228, \\\"runway\\\": 960, \\\"elephant\\\": 2826, \\\"shutters\\\": 9, \\\"jumping\\\": 1201, \\\"skateboard\\\": 4215, \\\"lamp\\\": 437, \\\"set\\\": 1057, \\\"circular\\\": 88, \\\"fenced\\\": 375, \\\"garden\\\": 250, \\\"enclosed\\\": 146, \\\"space\\\": 318, \\\"onlookers\\\": 75, \\\"wind\\\": 132, \\\"perfect\\\": 23, \\\"airplane\\\": 2058, \\\"nearby\\\": 323, \\\"holds\\\": 1226, \\\"newspaper\\\": 99, \\\"chair\\\": 2351, \\\"fries\\\": 541, \\\"chicken\\\": 375, \\\"salad\\\": 566, \\\"plate\\\": 7895, \\\"hospital\\\": 105, \\\"deli\\\": 22, \\\"grocery\\\": 83, \\\"hanging\\\": 1466, \\\"marlboro\\\": 3, \\\"down\\\": 9995, \\\"glasses\\\": 1360, \\\"police\\\": 425, \\\"tow\\\": 146, \\\"truck\\\": 3170, \\\"stores\\\": 51, \\\"styrofoam\\\": 24, \\\"cup\\\": 1067, \\\"coffee\\\": 1058, \\\"stirrer\\\": 2, \\\"nearly\\\": 35, \\\"half\\\": 825, \\\"drank\\\": 1, \\\"paddle\\\": 165, \\\"boarder\\\": 219, \\\"travels\\\": 124, \\\"river\\\": 1139, \\\"surfboard\\\": 2637, \\\"persons\\\": 174, \\\"canal\\\": 52, \\\"turbulent\\\": 6, \\\"flow\\\": 7, \\\"player\\\": 4012, \\\"during\\\": 1341, \\\"stove\\\": 1295, \\\"seated\\\": 266, \\\"bench\\\": 3696, \\\"cell\\\": 2138, \\\"phone\\\": 3395, \\\"hands\\\": 874, \\\"sink\\\": 3405, \\\"oven\\\": 1382, \\\"microwave\\\": 774, \\\"items\\\": 919, \\\"four\\\": 1543, \\\"balcony\\\": 90, \\\"yellow\\\": 3559, \\\"plastic\\\": 558, \\\"tape\\\": 53, \\\"plays\\\": 275, \\\"clay\\\": 99, \\\"court\\\": 2777, \\\"stainless\\\": 241, \\\"steel\\\": 342, \\\"slices\\\": 549, \\\"pizza\\\": 5247, \\\"box\\\": 1204, \\\"sewing\\\": 39, \\\"machine\\\": 208, \\\"horse\\\": 3529, \\\"forest\\\": 877, \\\"through\\\": 3690, \\\"was\\\": 168, \\\"clean\\\": 511, \\\"spotless\\\": 8, \\\"signs\\\": 1528, \\\"indicating\\\": 51, \\\"way\\\": 768, \\\"paintings\\\": 55, \\\"sheet\\\": 204, \\\"cows\\\": 1463, \\\"barn\\\": 172, \\\"soccer\\\": 1200, \\\"sticking\\\": 351, \\\"tops\\\": 135, \\\"scissors\\\": 802, \\\"package\\\": 43, \\\"ramen\\\": 5, \\\"reflection\\\": 287, \\\"barbers\\\": 2, \\\"getting\\\": 1019, \\\"trim\\\": 34, \\\"pole\\\": 1364, \\\"bird\\\": 2232, \\\"frisbee\\\": 3401, \\\"flashlight\\\": 8, \\\"abandoned\\\": 81, \\\"hole\\\": 196, \\\"dirty\\\": 387, \\\"she's\\\": 9, \\\"time\\\": 464, \\\"relax\\\": 28, \\\"cool\\\": 44, \\\"drink\\\": 609, \\\"photograph\\\": 608, \\\"subway\\\": 308, \\\"bicycle\\\": 899, \\\"can\\\": 591, \\\"coca\\\": 31, \\\"cola\\\": 48, \\\"soda\\\": 169, \\\"sandwich\\\": 2045, \\\"kid\\\": 698, \\\"rock\\\": 533, \\\"adult\\\": 669, \\\"pheasants\\\": 1, \\\"walking\\\": 6292, \\\"slowly\\\": 36, \\\"haired\\\": 131, \\\"horned\\\": 36, \\\"cattle\\\": 420, \\\"wine\\\": 1422, \\\"glass\\\": 2194, \\\"only\\\": 144, \\\"sip\\\": 11, \\\"left\\\": 384, \\\"prepares\\\": 299, \\\"release\\\": 7, \\\"bowling\\\": 38, \\\"outside\\\": 3123, \\\"features\\\": 197, \\\"spring\\\": 23, \\\"garlic\\\": 44, \\\"goat\\\": 107, \\\"cheese\\\": 990, \\\"types\\\": 474, \\\"shown\\\": 798, \\\"lone\\\": 290, \\\"sheep\\\": 2315, \\\"wide\\\": 214, \\\"open\\\": 2845, \\\"shed\\\": 30, \\\"luggage\\\": 1587, \\\"umbrella\\\": 2979, \\\"statue\\\": 523, \\\"traveller's\\\": 1, \\\"hand\\\": 2100, \\\"rolling\\\": 147, \\\"escalator\\\": 23, \\\"slice\\\": 827, \\\"held\\\": 182, \\\"someone\\\": 851, \\\"out\\\": 3964, \\\"male\\\": 797, \\\"food\\\": 5762, \\\"bunch\\\": 2248, \\\"bananas\\\": 1732, \\\"banana\\\": 1060, \\\"wet\\\": 485, \\\"piece\\\": 1586, \\\"blowing\\\": 105, \\\"candles\\\": 401, \\\"women\\\": 1999, \\\"pizzas\\\": 459, \\\"cutting\\\": 1302, \\\"boards\\\": 458, \\\"preparing\\\": 845, \\\"gazing\\\": 27, \\\"lying\\\": 853, \\\"coin\\\": 28, \\\"meters\\\": 176, \\\"stuffed\\\": 1561, \\\"grassy\\\": 1706, \\\"pile\\\": 846, \\\"snowboard\\\": 1061, \\\"home\\\": 934, \\\"passing\\\": 479, \\\"harbor\\\": 179, \\\"car\\\": 2900, \\\"doge\\\": 2, \\\"perched\\\": 509, \\\"back\\\": 2416, \\\"sweatshirt\\\": 31, \\\"hood\\\": 105, \\\"relaxing\\\": 131, \\\"spacious\\\": 42, \\\"windows\\\": 567, \\\"guy\\\": 1021, \\\"towards\\\": 566, \\\"shore\\\": 444, \\\"middle\\\": 1726, \\\"behind\\\": 2655, \\\"boys\\\": 685, \\\"scout\\\": 9, \\\"party\\\": 208, \\\"buffet\\\": 93, \\\"surface\\\": 427, \\\"tooth\\\": 169, \\\"brush\\\": 363, \\\"zoomed\\\": 3, \\\"get\\\": 238, \\\"details\\\": 15, \\\"horses\\\": 1914, \\\"donkeys\\\": 14, \\\"leaps\\\": 31, \\\"outer\\\": 9, \\\"family\\\": 440, \\\"pushing\\\": 118, \\\"baby\\\": 1899, \\\"carriage\\\": 376, \\\"shopping\\\": 173, \\\"snowboards\\\": 171, \\\"portraits\\\": 6, \\\"same\\\": 258, \\\"meal\\\": 670, \\\"fireplace\\\": 337, \\\"going\\\": 1189, \\\"talking\\\": 1221, \\\"helping\\\": 81, \\\"put\\\": 120, \\\"crib\\\": 57, \\\"head\\\": 1482, \\\"stomach\\\": 53, \\\"garbage\\\": 127, \\\"toddler\\\": 243, \\\"rainbow\\\": 116, \\\"kite\\\": 2446, \\\"drinking\\\": 591, \\\"lid\\\": 150, \\\"sprayer\\\": 6, \\\"drain\\\": 24, \\\"giant\\\": 417, \\\"animals\\\": 1170, \\\"piled\\\": 136, \\\"store\\\": 871, \\\"pedestrians\\\": 185, \\\"stone\\\": 615, \\\"dogs\\\": 1258, \\\"bakgropund\\\": 1, \\\"picks\\\": 22, \\\"big\\\": 2192, \\\"eat\\\": 472, \\\"bunk\\\": 100, \\\"zebra's\\\": 55, \\\"looking\\\": 4645, \\\"camera\\\": 1329, \\\"pin\\\": 70, \\\"fighting\\\": 74, \\\"bushes\\\": 323, \\\"dairy\\\": 23, \\\"queen\\\": 27, \\\"alongside\\\": 174, \\\"toothbrush\\\": 390, \\\"toothpaste\\\": 65, \\\"flowing\\\": 29, \\\"racquet\\\": 1241, \\\"polar\\\": 352, \\\"surfer\\\": 891, \\\"crosswalk\\\": 142, \\\"streetlights\\\": 15, \\\"performing\\\": 364, \\\"aerial\\\": 91, \\\"trick\\\": 1184, \\\"roadway\\\": 136, \\\"many\\\": 2737, \\\"tusked\\\": 12, \\\"elephants\\\": 1773, \\\"roam\\\": 14, \\\"amongst\\\": 96, \\\"dry\\\": 400, \\\"shorn\\\": 9, \\\"wire\\\": 326, \\\"fence\\\": 2081, \\\"batter\\\": 734, \\\"pitcher\\\": 415, \\\"waiting\\\": 928, \\\"come\\\": 57, \\\"doorway\\\": 223, \\\"lit\\\": 546, \\\"computer\\\": 3576, \\\"monitors\\\": 241, \\\"office\\\": 538, \\\"arm\\\": 348, \\\"as\\\": 2957, \\\"he\\\": 760, \\\"operates\\\": 4, \\\"mobile\\\": 108, \\\"device\\\": 182, \\\"number\\\": 731, \\\"things\\\": 261, \\\"made\\\": 762, \\\"planks\\\": 7, \\\"boat\\\": 2359, \\\"beat\\\": 16, \\\"leaf\\\": 93, \\\"free\\\": 41, \\\"tower\\\": 1936, \\\"skateboarding\\\": 415, \\\"fall\\\": 62, \\\"rides\\\": 742, \\\"purses\\\": 15, \\\"shoes\\\": 411, \\\"propeller\\\": 165, \\\"floaters\\\": 3, \\\"balances\\\": 46, \\\"bowl\\\": 2329, \\\"uses\\\": 142, \\\"parking\\\": 1997, \\\"nattily\\\": 2, \\\"before\\\": 223, \\\"window\\\": 3038, \\\"snowboarders\\\": 101, \\\"packed\\\": 129, \\\"course\\\": 148, \\\"heard\\\": 57, \\\"departing\\\": 12, \\\"from\\\": 3755, \\\"kind\\\": 233, \\\"chips\\\": 188, \\\"wood\\\": 1020, \\\"base\\\": 462, \\\"placed\\\": 465, \\\"wearing\\\": 4227, \\\"robe\\\": 39, \\\"scarf\\\": 66, \\\"snarling\\\": 3, \\\"obstacle\\\": 84, \\\"doughnut\\\": 440, \\\"restaurant\\\": 913, \\\"jeep\\\": 39, \\\"kids\\\": 768, \\\"rests\\\": 151, \\\"dark\\\": 755, \\\"colored\\\": 747, \\\"glazed\\\": 127, \\\"raised\\\": 77, \\\"donut\\\": 512, \\\"tables\\\": 520, \\\"attached\\\": 628, \\\"chairs\\\": 1217, \\\"ovens\\\": 43, \\\"under\\\": 2924, \\\"restroom\\\": 286, \\\"guys\\\": 392, \\\"place\\\": 423, \\\"bowls\\\": 455, \\\"carrots\\\": 710, \\\"trailer\\\": 217, \\\"seemingly\\\": 5, \\\"places\\\": 44, \\\"all\\\": 1070, \\\"parrott\\\": 1, \\\"shop\\\": 356, \\\"decorative\\\": 192, \\\"plaques\\\": 1, \\\"children\\\": 1249, \\\"fly\\\": 345, \\\"nightstand\\\": 40, \\\"storage\\\": 74, \\\"closet\\\": 70, \\\"overlooks\\\": 33, \\\"lush\\\": 942, \\\"valley\\\": 61, \\\"below\\\": 391, \\\"oranges\\\": 689, \\\"toppings\\\": 405, \\\"cutter\\\": 36, \\\"licking\\\": 84, \\\"paw\\\": 87, \\\"cuddled\\\": 10, \\\"dining\\\": 576, \\\"rotten\\\": 26, \\\"filth\\\": 10, \\\"guided\\\": 14, \\\"feet\\\": 324, \\\"platform\\\": 495, \\\"tracks\\\": 1959, \\\"apples\\\": 577, \\\"sit\\\": 1434, \\\"baskets\\\": 149, \\\"market\\\": 552, \\\"ready\\\": 1472, \\\"hit\\\": 1008, \\\"midair\\\": 41, \\\"cardboard\\\": 112, \\\"handsome\\\": 7, \\\"pedestal\\\": 57, \\\"cage\\\": 250, \\\"monitor\\\": 630, \\\"computers\\\": 481, \\\"succulent\\\": 2, \\\"lime\\\": 40, \\\"center\\\": 328, \\\"running\\\": 956, \\\"high\\\": 917, \\\"library\\\": 106, \\\"apple\\\": 557, \\\"them\\\": 1305, \\\"mom\\\": 43, \\\"cruising\\\": 14, \\\"ice\\\": 257, \\\"bergs\\\": 1, \\\"rain\\\": 579, \\\"umbrellas\\\": 1220, \\\"image\\\": 1420, \\\"gamily\\\": 1, \\\"row\\\": 796, \\\"houses\\\": 189, \\\"massive\\\": 95, \\\"church\\\": 348, \\\"admiring\\\": 21, \\\"books\\\": 540, \\\"herd\\\": 1555, \\\"range\\\": 102, \\\"snowman\\\": 16, \\\"carrot\\\": 221, \\\"nose\\\": 152, \\\"residential\\\": 165, \\\"laughing\\\": 96, \\\"gym\\\": 30, \\\"practicing\\\": 119, \\\"tricks\\\": 382, \\\"billboards\\\": 9, \\\"highway\\\": 287, \\\"plugged\\\": 28, \\\"into\\\": 2446, \\\"spoon\\\": 302, \\\"baking\\\": 99, \\\"varieties\\\": 31, \\\"cheesecake\\\": 34, \\\"sampling\\\": 14, \\\"cow\\\": 1325, \\\"straightening\\\": 5, \\\"necktie\\\": 30, \\\"harvesting\\\": 3, \\\"vine\\\": 11, \\\"plants\\\": 445, \\\"halve\\\": 1, \\\"length\\\": 20, \\\"wise\\\": 2, \\\"drawing\\\": 57, \\\"monkeys\\\": 10, \\\"falcon\\\": 6, \\\"enclosure\\\": 709, \\\"zoo\\\": 718, \\\"snowy\\\": 1348, \\\"giraffe\\\": 3447, \\\"cakes\\\": 238, \\\"overturned\\\": 17, \\\"classroom\\\": 62, \\\"type\\\": 217, \\\"setting\\\": 471, \\\"rectangular\\\": 45, \\\"have\\\": 610, \\\"keyboard\\\": 1265, \\\"vintage\\\": 336, \\\"bicycles\\\": 338, \\\"bike\\\": 1675, \\\"yard\\\": 493, \\\"apartment\\\": 160, \\\"foreign\\\": 78, \\\"closeup\\\": 252, \\\"remote\\\": 951, \\\"monkey\\\": 71, \\\"peeling\\\": 31, \\\"cowboy\\\": 85, \\\"hats\\\": 170, \\\"poses\\\": 298, \\\"case\\\": 483, \\\"teachers\\\": 3, \\\"students\\\": 72, \\\"seating\\\": 50, \\\"options\\\": 11, \\\"rocky\\\": 267, \\\"creek\\\": 33, \\\"bunches\\\": 194, \\\"stacks\\\": 41, \\\"watermelons\\\": 4, \\\"offered\\\": 8, \\\"sale\\\": 211, \\\"animal\\\": 814, \\\"sweater\\\": 153, \\\"position\\\": 109, \\\"bookshelf\\\": 87, \\\"news\\\": 42, \\\"show\\\": 276, \\\"stacked\\\": 279, \\\"catching\\\": 345, \\\"catchers\\\": 88, \\\"mitt\\\": 155, \\\"children's\\\": 48, \\\"intricate\\\": 16, \\\"carving\\\": 14, \\\"outdoors\\\": 289, \\\"female\\\": 545, \\\"pans\\\": 162, \\\"towels\\\": 205, \\\"compact\\\": 40, \\\"pink\\\": 1425, \\\"shoulder\\\": 124, \\\"sofas\\\": 44, \\\"engine\\\": 422, \\\"no\\\": 538, \\\"carts\\\": 98, \\\"moving\\\": 462, \\\"split\\\": 55, \\\"shot\\\": 490, \\\"orange\\\": 2136, \\\"juice\\\": 178, \\\"breakfast\\\": 295, \\\"school\\\": 345, \\\"beautiful\\\": 655, \\\"blond\\\": 80, \\\"using\\\": 1150, \\\"smart\\\": 264, \\\"kneeling\\\": 288, \\\"working\\\": 467, \\\"approaching\\\": 146, \\\"mount\\\": 17, \\\"competition\\\": 118, \\\"gondola\\\": 7, \\\"docked\\\": 269, \\\"trains\\\": 433, \\\"reading\\\": 411, \\\"i\\\": 161, \\\"lowers\\\": 9, \\\"its\\\": 2243, \\\"snag\\\": 1, \\\"floating\\\": 402, \\\"wisp\\\": 1, \\\"hay\\\": 302, \\\"someone's\\\": 129, \\\"fully\\\": 60, \\\"peeled\\\": 79, \\\"mouth\\\": 844, \\\"featuring\\\": 102, \\\"heavy\\\": 91, \\\"lights\\\": 967, \\\"lake\\\": 782, \\\"bikes\\\": 547, \\\"purse\\\": 169, \\\"fork\\\": 629, \\\"takes\\\": 330, \\\"turning\\\": 102, \\\"shower\\\": 955, \\\"bar\\\": 386, \\\"broccoli\\\": 1419, \\\"friend\\\": 63, \\\"blankets\\\": 136, \\\"brick\\\": 1131, \\\"path\\\": 432, \\\"nigh\\\": 2, \\\"door\\\": 1204, \\\"dress\\\": 537, \\\"birthday\\\": 535, \\\"mirror\\\": 2168, \\\"lavender\\\": 15, \\\"forks\\\": 66, \\\"racquets\\\": 93, \\\"sides\\\": 227, \\\"docking\\\": 17, \\\"wading\\\": 58, \\\"boots\\\": 89, \\\"broom\\\": 9, \\\"guitar\\\": 118, \\\"hillside\\\": 352, \\\"skier\\\": 878, \\\"jacket\\\": 740, \\\"surfboards\\\": 545, \\\"asain\\\": 3, \\\"sunny\\\": 529, \\\"day\\\\n\\\": 2, \\\"cover\\\": 174, \\\"brushing\\\": 456, \\\"teeth\\\": 537, \\\"swim\\\": 46, \\\"trunks\\\": 104, \\\"located\\\": 99, \\\"house\\\": 959, \\\"bridge\\\": 818, \\\"leaves\\\": 547, \\\"poor\\\": 11, \\\"pulling\\\": 861, \\\"loading\\\": 185, \\\"locomotive\\\": 134, \\\"vegetable\\\": 207, \\\"rider\\\": 206, \\\"commuter\\\": 204, \\\"leaving\\\": 78, \\\"sunset\\\": 200, \\\"skillet\\\": 45, \\\"various\\\": 1121, \\\"seasonings\\\": 10, \\\"grill\\\": 182, \\\"christmas\\\": 320, \\\"decorations\\\": 158, \\\"desktop\\\": 305, \\\"scooter\\\": 189, \\\"medium\\\": 50, \\\"sized\\\": 181, \\\"lies\\\": 201, \\\"bookcase\\\": 49, \\\"intently\\\": 53, \\\"watching\\\": 1194, \\\"tasble\\\": 2, \\\"planes\\\": 332, \\\"resting\\\": 523, \\\"underneath\\\": 557, \\\"shade\\\": 188, \\\"spraying\\\": 58, \\\"onto\\\": 626, \\\"quiet\\\": 63, \\\"skirt\\\": 127, \\\"bin\\\": 50, \\\"ripe\\\": 214, \\\"asian\\\": 299, \\\"friends\\\": 219, \\\"games\\\": 290, \\\"older\\\": 686, \\\"gentleman\\\": 94, \\\"chopped\\\": 76, \\\"vegetables\\\": 1848, \\\"poured\\\": 18, \\\"five\\\": 343, \\\"crystal\\\": 30, \\\"armoire\\\": 5, \\\"ingredients\\\": 125, \\\"alley\\\": 94, \\\"cosmetics\\\": 4, \\\"spilled\\\": 10, \\\"trucks\\\": 402, \\\"chicago\\\": 12, \\\"cubs\\\": 38, \\\"visor\\\": 15, \\\"shows\\\": 445, \\\"vehicles\\\": 312, \\\"including\\\": 323, \\\"which\\\": 288, \\\"appears\\\": 190, \\\"be\\\": 935, \\\"destination\\\": 22, \\\"similarly\\\": 4, \\\"immediate\\\": 2, \\\"foreground\\\": 176, \\\"gives\\\": 46, \\\"hose\\\": 86, \\\"sliced\\\": 355, \\\"tomatoes\\\": 291, \\\"amtrak\\\": 22, \\\"wrapped\\\": 206, \\\"sandwiches\\\": 362, \\\"menus\\\": 7, \\\"jimmy\\\": 1, \\\"john's\\\": 2, \\\"gourmet\\\": 41, \\\"nursing\\\": 26, \\\"tarmac\\\": 440, \\\"llama\\\": 7, \\\"brushed\\\": 17, \\\"groomed\\\": 14, \\\"worker\\\": 81, \\\"string\\\": 112, \\\"ale\\\": 6, \\\"controller\\\": 591, \\\"signage\\\": 50, \\\"displayed\\\": 587, \\\"intersection\\\": 826, \\\"urban\\\": 207, \\\"brownie\\\": 12, \\\"pretty\\\": 462, \\\"cluttered\\\": 295, \\\"equipment\\\": 327, \\\"suv\\\": 49, \\\"roman\\\": 59, \\\"numeral\\\": 16, \\\"built\\\": 154, \\\"smoke\\\": 189, \\\"emergency\\\": 38, \\\"causing\\\": 5, \\\"jam\\\": 26, \\\"happy\\\": 148, \\\"rug\\\": 286, \\\"custom\\\": 23, \\\"fisherman\\\": 7, \\\"man's\\\": 113, \\\"65th\\\": 2, \\\"babies\\\": 48, \\\"dresser\\\": 155, \\\"sun\\\": 488, \\\"industrial\\\": 72, \\\"book\\\": 882, \\\"directv\\\": 2, \\\"waves\\\": 591, \\\"contains\\\": 181, \\\"smiling\\\": 1156, \\\"gloves\\\": 97, \\\"milk\\\": 159, \\\"might\\\": 16, \\\"trade\\\": 8, \\\"technology\\\": 8, \\\"crossed\\\": 54, \\\"signal\\\": 187, \\\"showing\\\": 673, \\\"safe\\\": 14, \\\"jars\\\": 60, \\\"bars\\\": 78, \\\"float\\\": 50, \\\"cobblestone\\\": 34, \\\"shadows\\\": 23, \\\"fruits\\\": 555, \\\"desks\\\": 65, \\\"part\\\": 193, \\\"hill\\\": 1550, \\\"toy\\\": 698, \\\"concoction\\\": 3, \\\"waving\\\": 65, \\\"greeting\\\": 32, \\\"casino\\\": 5, \\\"jean\\\": 17, \\\"clad\\\": 26, \\\"human\\\": 46, \\\"butt\\\": 15, \\\"partially\\\": 203, \\\"obscured\\\": 14, \\\"clasped\\\": 3, \\\"there's\\\": 36, \\\"crossing\\\": 579, \\\"you\\\": 116, \\\"can't\\\": 10, \\\"make\\\": 205, \\\"turns\\\": 55, \\\"eyeglasses\\\": 13, \\\"1800s\\\": 1, \\\"farmhouse\\\": 7, \\\"waffle\\\": 28, \\\"faces\\\": 107, \\\"telescope\\\": 5, \\\"pineapple\\\": 39, \\\"strawberries\\\": 125, \\\"pears\\\": 56, \\\"grapes\\\": 89, \\\"grapefruits\\\": 3, \\\"pan\\\": 667, \\\"bun\\\": 289, \\\"swinging\\\": 1191, \\\"bath\\\": 521, \\\"cones\\\": 127, \\\"video\\\": 1078, \\\"console\\\": 50, \\\"int\\\": 14, \\\"savannah\\\": 39, \\\"crowded\\\": 362, \\\"suburbia\\\": 1, \\\"stoplights\\\": 26, \\\"skyline\\\": 54, \\\"land\\\": 233, \\\"or\\\": 444, \\\"take\\\": 359, \\\"ledge\\\": 255, \\\"such\\\": 49, \\\"avid\\\": 4, \\\"own\\\": 66, \\\"ridden\\\": 29, \\\"beer\\\": 441, \\\"served\\\": 318, \\\"illuminated\\\": 65, \\\"sunlight\\\": 77, \\\"streaming\\\": 9, \\\"wheels\\\": 139, \\\"watches\\\": 366, \\\"ping\\\": 19, \\\"pong\\\": 19, \\\"floats\\\": 49, \\\"hair\\\": 698, \\\"dryer\\\": 97, \\\"arches\\\": 8, \\\"mountainous\\\": 52, \\\"conference\\\": 56, \\\"televisions\\\": 19, \\\"ski's\\\": 63, \\\"control\\\": 362, \\\"pad\\\": 74, \\\"smiles\\\": 285, \\\"backpack\\\": 269, \\\"owner\\\": 67, \\\"cabinet\\\": 291, \\\"coupe\\\": 15, \\\"mirrors\\\": 138, \\\"objects\\\": 129, \\\"professional\\\": 292, \\\"team\\\": 248, \\\"fans\\\": 72, \\\"they\\\": 437, \\\"mastercard\\\": 1, \\\"sponsor\\\": 2, \\\"point\\\": 88, \\\"directions\\\": 167, \\\"bill\\\": 24, \\\"puddle\\\": 50, \\\"foliage\\\": 55, \\\"raising\\\": 40, \\\"leave\\\": 36, \\\"overflowing\\\": 14, \\\"electronic\\\": 238, \\\"devices\\\": 88, \\\"eaten\\\": 454, \\\"pita\\\": 24, \\\"among\\\": 232, \\\"dishes\\\": 316, \\\"key\\\": 38, \\\"attempting\\\": 141, \\\"smile\\\": 153, \\\"sank\\\": 1, \\\"halfway\\\": 21, \\\"suitcases\\\": 315, \\\"stretches\\\": 52, \\\"it's\\\": 1194, \\\"sizes\\\": 60, \\\"remotes\\\": 172, \\\"calculators\\\": 3, \\\"fleet\\\": 27, \\\"rows\\\": 149, \\\"packaged\\\": 16, \\\"candies\\\": 22, \\\"fill\\\": 22, \\\"shelves\\\": 246, \\\"cases\\\": 85, \\\"presents\\\": 35, \\\"neath\\\": 18, \\\"tending\\\": 28, \\\"stall\\\": 260, \\\"been\\\": 525, \\\"written\\\": 149, \\\"signed\\\": 7, \\\"trays\\\": 172, \\\"fresh\\\": 406, \\\"donuts\\\": 811, \\\"powdered\\\": 55, \\\"chocolate\\\": 653, \\\"woods\\\": 394, \\\"salads\\\": 13, \\\"laid\\\": 137, \\\"cooler\\\": 37, \\\"purchase\\\": 13, \\\"blanket\\\": 581, \\\"mask\\\": 91, \\\"lead\\\": 41, \\\"van\\\": 260, \\\"horns\\\": 102, \\\"pitch\\\": 434, \\\"sails\\\": 57, \\\"past\\\": 795, \\\"populated\\\": 13, \\\"port\\\": 68, \\\"like\\\": 853, \\\"raspberries\\\": 26, \\\"backpacks\\\": 47, \\\"suitcase\\\": 764, \\\"blurry\\\": 203, \\\"bears\\\": 1000, \\\"lay\\\": 93, \\\"shelter\\\": 18, \\\"woth\\\": 1, \\\"dead\\\": 139, \\\"who\\\": 1008, \\\"miserable\\\": 2, \\\"cats\\\": 604, \\\"paper\\\": 1148, \\\"looks\\\": 1161, \\\"triple\\\": 23, \\\"shelf\\\": 630, \\\"toiletries\\\": 37, \\\"mouse\\\": 718, \\\"charger\\\": 17, \\\"snowboarder\\\": 456, \\\"t\\\": 186, \\\"these\\\": 185, \\\"riders\\\": 137, \\\"featured\\\": 27, \\\"hangs\\\": 146, \\\"upscale\\\": 13, \\\"retail\\\": 23, \\\"clearance\\\": 2, \\\"outlet\\\": 13, \\\"hitting\\\": 618, \\\"softball\\\": 65, \\\"putting\\\": 315, \\\"calico\\\": 66, \\\"metal\\\": 1097, \\\"decorated\\\": 695, \\\"motif\\\": 9, \\\"freaky\\\": 1, \\\"clocks\\\": 288, \\\"overalls\\\": 15, \\\"purple\\\": 705, \\\"plates\\\": 1164, \\\"tacos\\\": 8, \\\"doing\\\": 1336, \\\"painted\\\": 567, \\\"private\\\": 30, \\\"couches\\\": 288, \\\"classic\\\": 57, \\\"girls\\\": 671, \\\"pepperoni\\\": 206, \\\"platter\\\": 145, \\\"painting\\\": 304, \\\"kitten\\\": 261, \\\"struck\\\": 3, \\\"blocking\\\": 39, \\\"railroad\\\": 371, \\\"stem\\\": 20, \\\"jump\\\": 377, \\\"tourists\\\": 69, \\\"atop\\\": 292, \\\"outdoor\\\": 609, \\\"cream\\\": 309, \\\"wafers\\\": 2, \\\"ivory\\\": 9, \\\"stares\\\": 94, \\\"frustration\\\": 2, \\\"branch\\\": 508, \\\"marketplace\\\": 21, \\\"kneels\\\": 37, \\\"pet\\\": 86, \\\"catcher\\\": 416, \\\"sand\\\": 727, \\\"multiple\\\": 420, \\\"shallow\\\": 119, \\\"cooked\\\": 277, \\\"brighten\\\": 1, \\\"dessert\\\": 298, \\\"fern\\\": 4, \\\"plant\\\": 465, \\\"throwing\\\": 601, \\\"falls\\\": 36, \\\"texas\\\": 9, \\\"carrying\\\": 1050, \\\"him\\\": 746, \\\"pillows\\\": 363, \\\"huge\\\": 345, \\\"enjoying\\\": 377, \\\"nice\\\": 464, \\\"bathtub\\\": 391, \\\"if\\\": 147, \\\"see\\\": 244, \\\"kitesurfer\\\": 3, \\\"glides\\\": 27, \\\"banner\\\": 45, \\\"business\\\": 247, \\\"meeting\\\": 51, \\\"papers\\\": 165, \\\"desert\\\": 245, \\\"futon\\\": 24, \\\"trunk\\\": 316, \\\"payphone\\\": 4, \\\"automated\\\": 5, \\\"flares\\\": 2, \\\"used\\\": 179, \\\"vases\\\": 465, \\\"helmet\\\": 502, \\\"safety\\\": 81, \\\"pads\\\": 35, \\\"doll\\\": 182, \\\"fake\\\": 159, \\\"electronics\\\": 133, \\\"double\\\": 1335, \\\"decker\\\": 968, \\\"costumed\\\": 15, \\\"trainer\\\": 20, \\\"circus\\\": 60, \\\"ring\\\": 90, \\\"iphone\\\": 28, \\\"brightly\\\": 149, \\\"medicine\\\": 23, \\\"boardwalk\\\": 44, \\\"saying\\\": 73, \\\"crosses\\\": 75, \\\"both\\\": 310, \\\"ends\\\": 26, \\\"traveling\\\": 1443, \\\"stick\\\": 143, \\\"pony\\\": 74, \\\"joining\\\": 4, \\\"having\\\": 438, \\\"fun\\\": 144, \\\"potatoes\\\": 313, \\\"catch\\\": 524, \\\"artistic\\\": 38, \\\"greek\\\": 6, \\\"chest\\\": 81, \\\"itself\\\": 148, \\\"design\\\": 100, \\\"pictures\\\": 517, \\\"magnets\\\": 77, \\\"mounted\\\": 557, \\\"includes\\\": 180, \\\"meat\\\": 1008, \\\"conveyor\\\": 42, \\\"belt\\\": 75, \\\"firefighters\\\": 12, \\\"firetruck\\\": 40, \\\"spray\\\": 77, \\\"bedspread\\\": 61, \\\"covers\\\": 92, \\\"wait\\\": 131, \\\"travel\\\": 105, \\\"shuttle\\\": 48, \\\"markers\\\": 17, \\\"chef\\\": 122, \\\"flatbread\\\": 18, \\\"pizza's\\\": 13, \\\"lunch\\\": 223, \\\"cabin\\\": 75, \\\"kicking\\\": 189, \\\"sailboats\\\": 53, \\\"anchored\\\": 34, \\\"waterway\\\": 60, \\\"golden\\\": 135, \\\"chewing\\\": 84, \\\"wandering\\\": 29, \\\"run\\\": 288, \\\"vegetated\\\": 5, \\\"coast\\\": 43, \\\"takeoff\\\": 33, \\\"leaping\\\": 65, \\\"onlooker\\\": 9, \\\"fighter\\\": 217, \\\"gray\\\": 886, \\\"fish\\\": 240, \\\"so\\\": 108, \\\"much\\\": 59, \\\"baggage\\\": 75, \\\"travelling\\\": 91, \\\"gathered\\\": 367, \\\"sandy\\\": 558, \\\"fashioned\\\": 243, \\\"wastecan\\\": 1, \\\"storm\\\": 53, \\\"tubes\\\": 9, \\\"breast\\\": 43, \\\"spread\\\": 122, \\\"drawn\\\": 253, \\\"curb\\\": 401, \\\"e\\\": 20, \\\"cypress\\\": 1, \\\"stoplight\\\": 106, \\\"admirers\\\": 1, \\\"propped\\\": 87, \\\"tablecloth\\\": 64, \\\"misshapen\\\": 6, \\\"scene\\\": 613, \\\"benches\\\": 448, \\\"deejay\\\": 1, \\\"beige\\\": 155, \\\"pillow\\\": 297, \\\"bathing\\\": 58, \\\"posted\\\": 137, \\\"reads\\\": 230, \\\"six\\\": 173, \\\"making\\\": 615, \\\"daughters\\\": 8, \\\"hello\\\": 31, \\\"kitty\\\": 87, \\\"good\\\": 132, \\\"gaudily\\\": 2, \\\"blurred\\\": 38, \\\"facing\\\": 248, \\\"opposite\\\": 119, \\\"direction\\\": 129, \\\"jug\\\": 19, \\\"colonial\\\": 8, \\\"striped\\\": 351, \\\"nook\\\": 15, \\\"logs\\\": 76, \\\"snow\\\\n\\\": 4, \\\"ponies\\\": 20, \\\"giving\\\": 167, \\\"somewhere\\\": 42, \\\"commercial\\\": 297, \\\"ear\\\": 187, \\\"shrubs\\\": 43, \\\"jockey\\\": 72, \\\"furnished\\\": 69, \\\"well\\\": 338, \\\"airliners\\\": 16, \\\"portable\\\": 41, \\\"stairs\\\": 231, \\\"shirtless\\\": 147, \\\"meet\\\": 20, \\\"tulips\\\": 35, \\\"sectional\\\": 21, \\\"examined\\\": 4, \\\"lamb\\\": 95, \\\"gate\\\": 259, \\\"reaching\\\": 316, \\\"trolley\\\": 95, \\\"healthy\\\": 66, \\\"walk\\\": 947, \\\"onion\\\": 106, \\\"mushroom\\\": 50, \\\"flock\\\": 289, \\\"aircraft\\\": 134, \\\"terminal\\\": 141, \\\"boarded\\\": 21, \\\"rusted\\\": 125, \\\"merry\\\": 8, \\\"round\\\": 279, \\\"motion\\\": 123, \\\"stage\\\": 94, \\\"dish\\\": 513, \\\"washer\\\": 46, \\\"sail\\\": 197, \\\"youth\\\": 35, \\\"stool\\\": 94, \\\"story\\\": 121, \\\"petting\\\": 192, \\\"raisins\\\": 11, \\\"tusks\\\": 71, \\\"strewn\\\": 28, \\\"away\\\": 323, \\\"sunglasses\\\": 258, \\\"roosting\\\": 1, \\\"peaked\\\": 3, \\\"roof\\\": 234, \\\"pre\\\": 7, \\\"pay\\\": 36, \\\"instructional\\\": 3, \\\"manual\\\": 9, \\\"cartoon\\\": 56, \\\"fast\\\": 132, \\\"posters\\\": 33, \\\"container\\\": 344, \\\"spinach\\\": 69, \\\"selfie\\\": 155, \\\"themselves\\\": 73, \\\"shaped\\\": 374, \\\"after\\\": 328, \\\"5\\\": 24, \\\"o\\\": 48, \\\"tilting\\\": 16, \\\"cave\\\": 20, \\\"diamond\\\": 60, \\\"kinds\\\": 197, \\\"divers'\\\": 1, \\\"blooming\\\": 13, \\\"walks\\\": 660, \\\"shops\\\": 70, \\\"landscape\\\": 128, \\\"we\\\": 124, \\\"diner\\\": 40, \\\"directly\\\": 41, \\\"smaller\\\": 172, \\\"spatula\\\": 47, \\\"tray\\\": 885, \\\"sepia\\\": 29, \\\"pose\\\": 270, \\\"showy\\\": 2, \\\"offices\\\": 2, \\\"rhino\\\": 19, \\\"workers\\\": 131, \\\"pieces\\\": 471, \\\"blender\\\": 281, \\\"creamy\\\": 10, \\\"liquid\\\": 102, \\\"toaster\\\": 116, \\\"changing\\\": 14, \\\"storefront\\\": 28, \\\"face\\\": 945, \\\"cups\\\": 262, \\\"saucers\\\": 15, \\\"spoons\\\": 68, \\\"straw\\\": 98, \\\"twist\\\": 4, \\\"loops\\\": 1, \\\"mohawk\\\": 6, \\\"panda\\\": 70, \\\"neatly\\\": 141, \\\"arranged\\\": 209, \\\"lined\\\": 729, \\\"bagels\\\": 24, \\\"muddy\\\": 110, \\\"trail\\\": 291, \\\"narrow\\\": 229, \\\"foot\\\": 272, \\\"match\\\": 346, \\\"hard\\\": 200, \\\"snowboarding\\\": 206, \\\"airplanes\\\": 313, \\\"players\\\": 953, \\\"bats\\\": 87, \\\"shoulders\\\": 45, \\\"shaking\\\": 82, \\\"swimwear\\\": 2, \\\"grassin\\\": 1, \\\"tard\\\": 1, \\\"grinding\\\": 51, \\\"railing\\\": 176, \\\"pot\\\": 366, \\\"will\\\": 65, \\\"cook\\\": 93, \\\"duck\\\": 113, \\\"turkey\\\": 80, \\\"roasting\\\": 20, \\\"master\\\": 17, \\\"vacant\\\": 28, \\\"basketball\\\": 122, \\\"sniffing\\\": 85, \\\"concrete\\\": 335, \\\"tossing\\\": 106, \\\"watering\\\": 95, \\\"controllers\\\": 314, \\\"graze\\\": 208, \\\"hey\\\": 14, \\\"cement\\\": 321, \\\"barricade\\\": 12, \\\"containing\\\": 390, \\\"ham\\\": 97, \\\"combo\\\": 15, \\\"mud\\\": 77, \\\"structure\\\": 203, \\\"villagers\\\": 3, \\\"returning\\\": 52, \\\"nuzzling\\\": 13, \\\"clothes\\\": 304, \\\"honda\\\": 9, \\\"seats\\\": 117, \\\"sound\\\": 19, \\\"th\\\": 21, \\\"island\\\": 182, \\\"rack\\\": 343, \\\"grazes\\\": 74, \\\"fair\\\": 53, \\\"soffa\\\": 1, \\\"senior\\\": 15, \\\"folded\\\": 90, \\\"deck\\\": 188, \\\"new\\\": 200, \\\"glove\\\": 237, \\\"passed\\\": 31, \\\"urinals\\\": 171, \\\"motorcyclist\\\": 65, \\\"color\\\": 162, \\\"faucet\\\": 73, \\\"pipe\\\": 151, \\\"granite\\\": 57, \\\"milking\\\": 29, \\\"north\\\": 13, \\\"carolina\\\": 3, \\\"pitching\\\": 148, \\\"toothbrushes\\\": 131, \\\"assorted\\\": 208, \\\"veggies\\\": 238, \\\"ben\\\": 125, \\\"england\\\": 20, \\\"rainy\\\": 139, \\\"crystals\\\": 2, \\\"drives\\\": 253, \\\"hills\\\": 90, \\\"picking\\\": 94, \\\"trash\\\": 242, \\\"audience\\\": 83, \\\"gets\\\": 183, \\\"serve\\\": 286, \\\"excited\\\": 40, \\\"messed\\\": 4, \\\"cloths\\\": 21, \\\"stuff\\\": 151, \\\"planter\\\": 61, \\\"leafed\\\": 3, \\\"either\\\": 105, \\\"everything\\\": 28, \\\"furry\\\": 77, \\\"puppy\\\": 118, \\\"nestled\\\": 30, \\\"waggon\\\": 2, \\\"floral\\\": 121, \\\"sofa\\\": 335, \\\"volkswagon\\\": 6, \\\"doors\\\": 239, \\\"throws\\\": 145, \\\"prepare\\\": 81, \\\"backyard\\\": 85, \\\"residence\\\": 19, \\\"asleep\\\": 119, \\\"opened\\\": 186, \\\"backstops\\\": 1, \\\"walls\\\": 568, \\\"collection\\\": 150, \\\"kayak\\\": 34, \\\"paddling\\\": 71, \\\"turned\\\": 156, \\\"pedestrian\\\": 127, \\\"bread\\\": 688, \\\"rail\\\": 575, \\\"indoor\\\": 137, \\\"station\\\\n\\\": 2, \\\"windsocks\\\": 2, \\\"flown\\\": 129, \\\"photographer\\\": 60, \\\"keyboards\\\": 48, \\\"calculator\\\": 19, \\\"nicely\\\": 86, \\\"throw\\\": 268, \\\"colors\\\": 206, \\\"depot\\\": 48, \\\"gingerly\\\": 2, \\\"adults\\\": 257, \\\"guide\\\": 20, \\\"messy\\\": 215, \\\"seagulls\\\": 76, \\\"shoreline\\\": 56, \\\"mans\\\": 94, \\\"hind\\\": 42, \\\"siting\\\": 160, \\\"size\\\": 101, \\\"tour\\\": 204, \\\"waits\\\": 162, \\\"swings\\\": 271, \\\"strange\\\": 78, \\\"bug\\\": 27, \\\"photographed\\\": 48, \\\"lands\\\": 16, \\\"begins\\\": 20, \\\"slow\\\": 31, \\\"aged\\\": 51, \\\"laptops\\\": 429, \\\"father's\\\": 4, \\\"oversize\\\": 5, \\\"sanding\\\": 40, \\\"cracked\\\": 24, \\\"whole\\\": 116, \\\"collie\\\": 14, \\\"yummy\\\": 19, \\\"ciabatta\\\": 4, \\\"lizard\\\": 17, \\\"steps\\\": 270, \\\"doesn't\\\": 26, \\\"they'll\\\": 1, \\\"today\\\": 26, \\\"uniform\\\": 473, \\\"hamburger\\\": 96, \\\"not\\\": 323, \\\"far\\\": 112, \\\"flight\\\": 169, \\\"dough\\\": 46, \\\"passanger\\\": 7, \\\"hotdogs\\\": 117, \\\"mustard\\\": 164, \\\"relish\\\": 33, \\\"onions\\\": 243, \\\"stumbles\\\": 1, \\\"skies\\\": 267, \\\"fridge\\\": 323, \\\"examining\\\": 16, \\\"cookie\\\": 79, \\\"nuts\\\": 71, \\\"adorable\\\": 130, \\\"distance\\\": 352, \\\"plateful\\\": 2, \\\"cafeteria\\\": 21, \\\"plat\\\": 13, \\\"toast\\\": 149, \\\"syrup\\\": 45, \\\"beverage\\\": 126, \\\"oval\\\": 31, \\\"entrance\\\": 123, \\\"leads\\\": 67, \\\"village\\\": 59, \\\"band\\\": 49, \\\"aids\\\": 3, \\\"pills\\\": 6, \\\"dinner\\\": 426, \\\"fried\\\": 152, \\\"draught\\\": 6, \\\"else's\\\": 2, \\\"say\\\": 24, \\\"stopping\\\": 71, \\\"4pm\\\": 2, \\\"6pm\\\": 1, \\\"2am\\\": 1, \\\"6am\\\": 1, \\\"himself\\\": 180, \\\"wild\\\": 334, \\\"first\\\": 97, \\\"n\\\": 40, \\\"cubicle\\\": 37, \\\"bank\\\": 98, \\\"overlooking\\\": 201, \\\"wing\\\": 100, \\\"religious\\\": 12, \\\"necklace\\\": 22, \\\"steak\\\": 92, \\\"presented\\\": 22, \\\"clothing\\\": 207, \\\"frosted\\\": 119, \\\"drags\\\": 6, \\\"twinkly\\\": 1, \\\"unripe\\\": 51, \\\"towel\\\": 310, \\\"individual\\\": 100, \\\"apron\\\": 73, \\\"others\\\": 379, \\\"herself\\\": 98, \\\"spending\\\": 14, \\\"walkway\\\": 217, \\\"drizzling\\\": 2, \\\"driveway\\\": 90, \\\"where\\\": 317, \\\"handbag\\\": 28, \\\"rice\\\": 371, \\\"chop\\\": 28, \\\"sticks\\\": 134, \\\"brushes\\\": 102, \\\"array\\\": 45, \\\"foods\\\": 320, \\\"indiana\\\": 4, \\\"jones\\\": 5, \\\"costume\\\": 170, \\\"desserts\\\": 107, \\\"veggie\\\": 26, \\\"hunched\\\": 16, \\\"great\\\": 98, \\\"enthusiasm\\\": 1, \\\"just\\\": 392, \\\"nothing\\\": 31, \\\"hotel\\\": 419, \\\"rose\\\": 85, \\\"record\\\": 24, \\\"advertisement\\\": 109, \\\"upset\\\": 5, \\\"floppy\\\": 9, \\\"clasps\\\": 2, \\\"disc\\\": 153, \\\"grouped\\\": 40, \\\"taxi's\\\": 1, \\\"soldiers\\\": 52, \\\"watch\\\": 526, \\\"feeding\\\": 364, \\\"lettuce\\\": 197, \\\"seven\\\": 53, \\\"halves\\\": 45, \\\"stuck\\\": 117, \\\"sill\\\": 182, \\\"pots\\\": 226, \\\"tasty\\\": 103, \\\"clouds\\\": 237, \\\"cleaned\\\": 60, \\\"drawers\\\": 66, \\\"wash\\\": 44, \\\"works\\\": 63, \\\"cart\\\": 491, \\\"doughnuts\\\": 416, \\\"applauding\\\": 2, \\\"skateboarders\\\": 119, \\\"sinks\\\": 351, \\\"poster\\\": 86, \\\"swimsuits\\\": 4, \\\"credenza\\\": 2, \\\"framed\\\": 79, \\\"basket\\\": 478, \\\"dodger\\\": 1, \\\"stadium\\\": 129, \\\"express\\\": 6, \\\"boarding\\\": 267, \\\"more\\\": 92, \\\"bush\\\": 143, \\\"leather\\\": 205, \\\"bald\\\": 82, \\\"but\\\": 154, \\\"tiny\\\": 156, \\\"hardware\\\": 6, \\\"knife\\\": 746, \\\"bikini\\\": 90, \\\"beds\\\": 344, \\\"dimly\\\": 74, \\\"vanity\\\": 191, \\\"separate\\\": 76, \\\"domed\\\": 11, \\\"roofs\\\": 6, \\\"faced\\\": 45, \\\"jackets\\\": 54, \\\"busted\\\": 36, \\\"cloth\\\": 224, \\\"grizzly\\\": 34, \\\"garage\\\": 161, \\\"embedded\\\": 8, \\\"pretzel\\\": 8, \\\"event\\\": 225, \\\"arms\\\": 244, \\\"heads\\\": 170, \\\"overcast\\\": 57, \\\"grand\\\": 31, \\\"central\\\": 18, \\\"listening\\\": 46, \\\"instructor\\\": 20, \\\"language\\\": 54, \\\"pressing\\\": 24, \\\"button\\\": 63, \\\"unpaved\\\": 6, \\\"rural\\\": 225, \\\"climbs\\\": 20, \\\"covering\\\": 125, \\\"object\\\": 247, \\\"dust\\\": 33, \\\"commode\\\": 53, \\\"alert\\\": 17, \\\"soldier\\\": 51, \\\"penn\\\": 12, \\\"simpsons\\\": 5, \\\"movie\\\": 44, \\\"uniforms\\\": 150, \\\"fallen\\\": 128, \\\"tractor\\\": 98, \\\"wreck\\\": 5, \\\"brides\\\": 4, \\\"grooms\\\": 5, \\\"meals\\\": 35, \\\"drinks\\\": 350, \\\"variety\\\": 377, \\\"goats\\\": 144, \\\"meadow\\\": 85, \\\"how\\\": 133, \\\"loaded\\\": 194, \\\"files\\\": 5, \\\"goggles\\\": 75, \\\"spiky\\\": 5, \\\"robbin\\\": 1, \\\"progress\\\": 71, \\\"most\\\": 47, \\\"simple\\\": 74, \\\"arrangement\\\": 106, \\\"marked\\\": 60, \\\"produce\\\": 202, \\\"plain\\\": 185, \\\"sidecar\\\": 16, \\\"delivery\\\": 80, \\\"freeway\\\": 71, \\\"load\\\": 57, \\\"tiles\\\": 128, \\\"shrimp\\\": 57, \\\"rest\\\": 185, \\\"paws\\\": 83, \\\"carpet\\\": 167, \\\"supplies\\\": 123, \\\"bags\\\": 379, \\\"available\\\": 23, \\\"president\\\": 28, \\\"obama\\\": 34, \\\"af\\\": 3, \\\"hatchback\\\": 4, \\\"soon\\\": 8, \\\"vest\\\": 142, \\\"motorists\\\": 11, \\\"lining\\\": 39, \\\"elderly\\\": 147, \\\"tasks\\\": 6, \\\"teenager\\\": 71, \\\"longboard\\\": 5, \\\"nine\\\": 26, \\\"hauling\\\": 43, \\\"terrain\\\": 55, \\\"hawaiian\\\": 13, \\\"airlines\\\": 73, \\\"bare\\\": 102, \\\"branches\\\": 151, \\\"digital\\\": 50, \\\"followed\\\": 40, \\\"drive\\\": 115, \\\"gravelly\\\": 1, \\\"cap\\\": 173, \\\"force\\\": 48, \\\"spot\\\": 74, \\\"materials\\\": 32, \\\"amenable\\\": 2, \\\"rear\\\": 160, \\\"consisting\\\": 66, \\\"greens\\\": 159, \\\"buried\\\": 17, \\\"silhouette\\\": 40, \\\"surfers\\\": 313, \\\"krispy\\\": 24, \\\"kreme\\\": 22, \\\"cute\\\": 408, \\\"leading\\\": 181, \\\"saddle\\\": 40, \\\"phones\\\": 405, \\\"without\\\": 129, \\\"goofy\\\": 19, \\\"interior\\\": 95, \\\"umbrealla\\\": 2, \\\"room\\\\n\\\": 3, \\\"multi\\\": 173, \\\"washing\\\": 87, \\\"deep\\\": 156, \\\"sauce\\\": 433, \\\"pajamas\\\": 43, \\\"bitten\\\": 12, \\\"lighted\\\": 68, \\\"burger\\\": 89, \\\"wedge\\\": 25, \\\"backs\\\": 100, \\\"upon\\\": 77, \\\"sneaker\\\": 18, \\\"buoy\\\": 6, \\\"soup\\\": 293, \\\"cocktail\\\": 13, \\\"shaker\\\": 11, \\\"alarm\\\": 49, \\\"liberty\\\": 10, \\\"dusk\\\": 75, \\\"european\\\": 46, \\\"mess\\\": 38, \\\"then\\\": 27, \\\"cushion\\\": 62, \\\"pic\\\": 28, \\\"smartphone\\\": 37, \\\"cauliflower\\\": 53, \\\"stir\\\": 48, \\\"skilet\\\": 1, \\\"bae\\\": 1, \\\"systems\\\": 6, \\\"exposed\\\": 28, \\\"comb\\\": 25, \\\"squash\\\": 31, \\\"plains\\\": 52, \\\"tongue\\\": 115, \\\"conversing\\\": 20, \\\"tasteful\\\": 2, \\\"flip\\\": 122, \\\"pulls\\\": 111, \\\"bride\\\": 140, \\\"wedding\\\": 283, \\\"fashion\\\": 56, \\\"points\\\": 68, \\\"focusing\\\": 7, \\\"mingle\\\": 10, \\\"sophisticated\\\": 3, \\\"coming\\\": 581, \\\"pond\\\": 208, \\\"refridgerator\\\": 13, \\\"popular\\\": 10, \\\"gaming\\\": 52, \\\"characters\\\": 31, \\\"leash\\\": 209, \\\"pikachu\\\": 3, \\\"images\\\": 131, \\\"rising\\\": 26, \\\"shelfing\\\": 1, \\\"displaying\\\": 156, \\\"bite\\\": 201, \\\"missing\\\": 146, \\\"kiwi\\\": 28, \\\"tangerines\\\": 20, \\\"bakery\\\": 86, \\\"patio\\\": 145, \\\"maker\\\": 39, \\\"scenic\\\": 42, \\\"pool\\\": 313, \\\"rackets\\\": 215, \\\"alcohol\\\": 59, \\\"practices\\\": 23, \\\"corn\\\": 109, \\\"rounding\\\": 27, \\\"jungle\\\": 71, \\\"names\\\": 48, \\\"fancy\\\": 204, \\\"locked\\\": 34, \\\"listing\\\": 4, \\\"towns\\\": 3, \\\"pointing\\\": 250, \\\"pavement\\\": 154, \\\"3d\\\": 8, \\\"photography\\\": 10, \\\"talk\\\": 69, \\\"peanut\\\": 58, \\\"butter\\\": 110, \\\"collect\\\": 7, \\\"fog\\\": 48, \\\"referee\\\": 28, \\\"juicer\\\": 14, \\\"appetizing\\\": 10, \\\"least\\\": 12, \\\"training\\\": 26, \\\"potty\\\": 8, \\\"poitty\\\": 1, \\\"skateboards\\\": 331, \\\"fat\\\": 55, \\\"slippers\\\": 20, \\\"arena\\\": 72, \\\"towers\\\": 57, \\\"lap\\\": 437, \\\"freshly\\\": 94, \\\"headphone\\\": 5, \\\"besides\\\": 80, \\\"bunched\\\": 6, \\\"onboard\\\": 4, \\\"rowing\\\": 47, \\\"gun\\\": 37, \\\"curtain\\\": 234, \\\"tabby\\\": 87, \\\"stationary\\\": 53, \\\"kneel\\\": 7, \\\"blonde\\\": 131, \\\"snacks\\\": 59, \\\"british\\\": 51, \\\"airways\\\": 29, \\\"buttons\\\": 49, \\\"makes\\\": 172, \\\"tea\\\": 144, \\\"does\\\": 213, \\\"smashing\\\": 2, \\\"sledge\\\": 2, \\\"hammer\\\": 26, \\\"easy\\\": 33, \\\"bake\\\": 16, \\\"original\\\": 2, \\\"quilt\\\": 55, \\\"roll\\\": 171, \\\"content\\\": 3, \\\"hotdog\\\": 247, \\\"catsup\\\": 7, \\\"scratch\\\": 9, \\\"kits\\\": 22, \\\"tied\\\": 215, \\\"sailboat\\\": 78, \\\"fishing\\\": 101, \\\"linens\\\": 19, \\\"awnings\\\": 7, \\\"cuts\\\": 88, \\\"magnetically\\\": 1, \\\"tidy\\\": 33, \\\"palace\\\": 14, \\\"tries\\\": 79, \\\"meter\\\": 608, \\\"underground\\\": 22, \\\"balls\\\": 129, \\\"model\\\": 177, \\\"boxes\\\": 336, \\\"addition\\\": 4, \\\"stare\\\": 27, \\\"madison\\\": 4, \\\"avenue\\\": 35, \\\"potted\\\": 136, \\\"contrails\\\": 4, \\\"prepping\\\": 6, \\\"chili\\\": 102, \\\"substances\\\": 3, \\\"tucked\\\": 32, \\\"comforter\\\": 95, \\\"countryside\\\": 112, \\\"lipstick\\\": 10, \\\"shape\\\": 94, \\\"heart\\\": 99, \\\"sausages\\\": 45, \\\"item\\\": 110, \\\"knives\\\": 62, \\\"bloom\\\": 12, \\\"toilets\\\": 207, \\\"decor\\\": 89, \\\"lego\\\": 46, \\\"character\\\": 34, \\\"transportation\\\": 50, \\\"twp\\\": 6, \\\"bottles\\\": 386, \\\"screens\\\": 73, \\\"pickles\\\": 58, \\\"jockets\\\": 1, \\\"ladies\\\": 153, \\\"checkered\\\": 117, \\\"dotted\\\": 29, \\\"prop\\\": 34, \\\"hangar\\\": 59, \\\"stack\\\": 175, \\\"taxi\\\": 79, \\\"tunnel\\\": 102, \\\"cop\\\": 95, \\\"wooly\\\": 19, \\\"shaving\\\": 25, \\\"rollerskating\\\": 2, \\\"rump\\\": 2, \\\"casting\\\": 23, \\\"shadow\\\": 111, \\\"hold\\\": 170, \\\"magazine\\\": 57, \\\"tar\\\": 10, \\\"mat\\\": 90, \\\"crackers\\\": 41, \\\"archway\\\": 26, \\\"feeder\\\": 123, \\\"creamer\\\": 2, \\\"overpass\\\": 39, \\\"chimney\\\": 7, \\\"shaved\\\": 23, \\\"cooking\\\": 451, \\\"butterfly\\\": 22, \\\"pasta\\\": 227, \\\"shells\\\": 19, \\\"al\\\": 5, \\\"carbonara\\\": 1, \\\"brocolli\\\": 29, \\\"sewage\\\": 1, \\\"para\\\": 76, \\\"chute\\\": 7, \\\"spotted\\\": 48, \\\"fixtures\\\": 59, \\\"ducks\\\": 160, \\\"pigeons\\\": 73, \\\"aluminum\\\": 40, \\\"foil\\\": 104, \\\"shirts\\\": 127, \\\"card\\\": 78, \\\"ump\\\": 8, \\\"statues\\\": 100, \\\"lucky\\\": 8, \\\"stripe\\\": 52, \\\"neck\\\": 387, \\\"jar\\\": 116, \\\"pelican\\\": 20, \\\"french\\\": 296, \\\"ketchup\\\": 152, \\\"reflected\\\": 88, \\\"grilled\\\": 114, \\\"photgraphed\\\": 1, \\\"taken\\\": 275, \\\"herder\\\": 6, \\\"assembly\\\": 14, \\\"embracing\\\": 32, \\\"trio\\\": 47, \\\"devoured\\\": 1, \\\"dinning\\\": 48, \\\"centerpiece\\\": 15, \\\"broken\\\": 231, \\\"mug\\\": 183, \\\"smoking\\\": 95, \\\"guards\\\": 9, \\\"boulevard\\\": 9, \\\"stalls\\\": 49, \\\"tail\\\": 129, \\\"blinds\\\": 38, \\\"picnic\\\": 216, \\\"necessities\\\": 6, \\\"surprising\\\": 1, \\\"flooring\\\": 118, \\\"oil\\\": 45, \\\"based\\\": 14, \\\"alone\\\": 305, \\\"canadian\\\": 29, \\\"mouths\\\": 22, \\\"backsplash\\\": 8, \\\"right\\\": 354, \\\"posed\\\": 86, \\\"beans\\\": 185, \\\"change\\\": 34, \\\"kiteboard\\\": 21, \\\"recreational\\\": 16, \\\"wharf\\\": 4, \\\"bringing\\\": 5, \\\"descend\\\": 4, \\\"stair\\\": 49, \\\"barbed\\\": 48, \\\"tent\\\": 167, \\\"loop\\\": 10, \\\"eggs\\\": 261, \\\"biscuits\\\": 21, \\\"gravy\\\": 59, \\\"cherry\\\": 44, \\\"danish\\\": 4, \\\"words\\\": 100, \\\"odd\\\": 88, \\\"talks\\\": 121, \\\"she\\\": 334, \\\"neon\\\": 139, \\\"those\\\": 34, \\\"what\\\": 182, \\\"taxing\\\": 4, \\\"twilight\\\": 22, \\\"spackling\\\": 1, \\\"ceiling\\\": 245, \\\"closed\\\": 207, \\\"waters\\\": 120, \\\"alot\\\": 8, \\\"personal\\\": 163, \\\"frame\\\": 140, \\\"bacon\\\": 163, \\\"wetsuit\\\": 177, \\\"snack\\\": 65, \\\"prepared\\\": 188, \\\"lifts\\\": 23, \\\"sleeps\\\": 92, \\\"shears\\\": 13, \\\"likes\\\": 10, \\\"stream\\\": 101, \\\"any\\\": 39, \\\"recovery\\\": 2, \\\"satisfied\\\": 1, \\\"customers\\\": 52, \\\"eyes\\\": 249, \\\"hers\\\": 10, \\\"lighthouse\\\": 79, \\\"pier\\\": 202, \\\"candy\\\": 83, \\\"steeple\\\": 101, \\\"camera's\\\": 1, \\\"blazer\\\": 18, \\\"holing\\\": 13, \\\"boogie\\\": 60, \\\"holder\\\": 113, \\\"rope\\\": 140, \\\"antique\\\": 193, \\\"teen\\\": 34, \\\"steep\\\": 117, \\\"mittens\\\": 3, \\\"burners\\\": 21, \\\"once\\\": 7, \\\"officer\\\": 151, \\\"treys\\\": 3, \\\"cupcake\\\": 96, \\\"icing\\\": 121, \\\"pewter\\\": 2, \\\"sculpture\\\": 125, \\\"altitude\\\": 12, \\\"billboard\\\": 38, \\\"sea\\\": 215, \\\"teams\\\": 86, \\\"frizbee\\\": 19, \\\"football\\\": 73, \\\"battling\\\": 4, \\\"piano\\\": 76, \\\"mixing\\\": 43, \\\"hooves\\\": 3, \\\"blow\\\": 99, \\\"dried\\\": 65, \\\"containers\\\": 185, \\\"semi\\\": 154, \\\"cab\\\": 49, \\\"company\\\": 40, \\\"semis\\\": 5, \\\"falling\\\": 138, \\\"aiming\\\": 9, \\\"ma\\\": 12, \\\"fourth\\\": 8, \\\"newly\\\": 50, \\\"married\\\": 65, \\\"roast\\\": 32, \\\"intel\\\": 2, \\\"towering\\\": 118, \\\"ramps\\\": 27, \\\"docks\\\": 26, \\\"toilette\\\": 22, \\\"sneers\\\": 2, \\\"caught\\\": 59, \\\"pastry\\\": 199, \\\"filling\\\": 34, \\\"burnt\\\": 30, \\\"competitor\\\": 11, \\\"delicious\\\": 107, \\\"models\\\": 20, \\\"identical\\\": 45, \\\"hiking\\\": 48, \\\"pick\\\": 161, \\\"ornate\\\": 143, \\\"racing\\\": 209, \\\"motorbike\\\": 89, \\\"broccolli\\\": 6, \\\"beef\\\": 110, \\\"runs\\\": 119, \\\"fell\\\": 9, \\\"beard\\\": 125, \\\"between\\\": 708, \\\"shorts\\\": 287, \\\"maroon\\\": 53, \\\"reporter\\\": 3, \\\"carries\\\": 99, \\\"mattress\\\": 84, \\\"instrument\\\": 20, \\\"equipped\\\": 36, \\\"webcam\\\": 5, \\\"cliffside\\\": 1, \\\"plaid\\\": 105, \\\"cushions\\\": 20, \\\"immobilized\\\": 1, \\\"stored\\\": 22, \\\"grandpa\\\": 3, \\\"granddaughter\\\": 5, \\\"afghan\\\": 2, \\\"wheeler\\\": 27, \\\"gutter\\\": 8, \\\"unmade\\\": 102, \\\"system\\\": 96, \\\"gold\\\": 230, \\\"clip\\\": 11, \\\"league\\\": 94, \\\"celebration\\\": 33, \\\"candlesticks\\\": 2, \\\"downtown\\\": 91, \\\"puts\\\": 64, \\\"sandwhich\\\": 17, \\\"recently\\\": 19, \\\"groom\\\": 113, \\\"backseat\\\": 15, \\\"pregnant\\\": 30, \\\"protest\\\": 22, \\\"amusement\\\": 17, \\\"arrive\\\": 14, \\\"officers\\\": 101, \\\"rounded\\\": 18, \\\"busses\\\": 78, \\\"partial\\\": 16, \\\"adjusting\\\": 67, \\\"weird\\\": 56, \\\"orphanage\\\": 4, \\\"opens\\\": 35, \\\"wagon\\\": 136, \\\"means\\\": 5, \\\"hoarder\\\": 1, \\\"deckered\\\": 24, \\\"grapefruit\\\": 20, \\\"palm\\\": 212, \\\"underhand\\\": 2, \\\"move\\\": 69, \\\"plenty\\\": 33, \\\"sports\\\": 113, \\\"helmeted\\\": 14, \\\"gliding\\\": 44, \\\"chrome\\\": 57, \\\"thinly\\\": 5, \\\"antennae\\\": 4, \\\"fireworks\\\": 10, \\\"cabs\\\": 17, \\\"alighting\\\": 3, \\\"males\\\": 82, \\\"frisbees\\\": 97, \\\"beads\\\": 12, \\\"frostings\\\": 1, \\\"mesmorized\\\": 2, \\\"wathcing\\\": 1, \\\"bay\\\": 81, \\\"bulletin\\\": 4, \\\"kettle\\\": 42, \\\"section\\\": 79, \\\"jets\\\": 148, \\\"piles\\\": 73, \\\"girl's\\\": 23, \\\"fan\\\": 107, \\\"walled\\\": 48, \\\"sheets\\\": 165, \\\"spent\\\": 1, \\\"cigarette\\\": 87, \\\"rv\\\": 25, \\\"read\\\": 48, \\\"sushi\\\": 45, \\\"gum\\\": 10, \\\"pencils\\\": 25, \\\"brunette\\\": 10, \\\"horn\\\": 29, \\\"bulls\\\": 50, \\\"postal\\\": 7, \\\"tan\\\": 205, \\\"pickup\\\": 139, \\\"end\\\": 392, \\\"pictured\\\": 117, \\\"hallway\\\": 91, 